{
  "tipName": "Tip",
  "tips": [
    "To improve concentration and productivity, develop healthy habits, such as enough sleep and physical exercises.",
    "multitasking and social networks can be distracted during work, so it is better to limit them.",
    "breaks are important in order to remain concentrated - try the method of blocking the time such as the tomato method.",
    "The lists of cases not only help you prioritize, what tasks you need to complete in the first place, but you can also a record of incomplete affairs.",
    "If you feel drowsiness, drink a cup of coffee or other substance containing caffeine. Studies show that caffeine in moderate doses can help increase the concentration of attention, especially those of us who are tired.",
    "The tomato method is a time blocking technique that can help divide your tasks into managed minute intervals.",
    "Start the practice of meditation. Some data indicate that several minutes of meditation per day can improve your attention.",
    "Eat products that improve cognitive abilities. What you eat can affect the work of your brain and body. Simple carbohydrates and refined sugar cause a surge of energy, which quickly follows fatigue.",
    "Notifications are one of the main sources of distraction - these pings and calls distract you from work and offer you to check your texts, email or Slack.",
    "Make a list of things. If you want to better concentrate, you need to make a list of things every day so that you have a tangible list of things that need to be celebrated when you finish and you feel more direction to achieve your goals.",
    "Arrange priorities in your tasks. Do not forget to fulfill the most creative or complex tasks in the morning when you are full of energy and motivation.",
    "Support organized space. Maintaining an organized space is the key to the ability to concentrate.",
    "Less multitasking. Although many people think that multitasking is a great way to achieve goals faster and perform two or three things at the same time, multitasking actually harms your concentration.",
    "If you want to be as focused and productive as possible, you should predict your needs in advance before starting work or study",
    "Avoid distracting factors on the Internet. The Internet can be filled with interesting and valuable information, but when it comes to work, this can take a lot of time."
  ]
}